{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 3
  },
  "padding": {
    "strategy": {
      "Fixed": 512
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 3,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[MASK_0]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[MASK_1]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[MASK_2]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[MASK_3]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "[MASK_4]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "[MASK_5]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "[MASK_6]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "[MASK_7]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "[MASK_8]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "[MASK_9]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "[MASK_10]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "[MASK_11]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "[MASK_12]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "[MASK_13]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "[MASK_14]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "[MASK_15]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "[MASK_16]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "[MASK_17]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "[MASK_18]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "[MASK_19]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "[MASK_20]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "[MASK_21]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "[MASK_22]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "[MASK_23]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "[MASK_24]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "[MASK_25]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "[MASK_26]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "[MASK_27]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "[MASK_28]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "[MASK_29]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "[MASK_30]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "[MASK_31]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "[MASK_32]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "[MASK_33]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "[MASK_34]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "[MASK_35]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "[MASK_36]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": "[MASK_37]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "[MASK_38]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "[MASK_39]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "[MASK_40]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 48,
      "content": "[MASK_41]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 49,
      "content": "[MASK_42]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50,
      "content": "[MASK_43]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 51,
      "content": "[MASK_44]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 52,
      "content": "[MASK_45]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 53,
      "content": "[MASK_46]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 54,
      "content": "[MASK_47]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 55,
      "content": "[MASK_48]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 56,
      "content": "[MASK_49]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 57,
      "content": "[MASK_50]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 58,
      "content": "[MASK_51]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 59,
      "content": "[MASK_52]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 60,
      "content": "[MASK_53]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 61,
      "content": "[MASK_54]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 62,
      "content": "[MASK_55]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 63,
      "content": "[MASK_56]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 64,
      "content": "[MASK_57]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65,
      "content": "[MASK_58]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 66,
      "content": "[MASK_59]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 67,
      "content": "[MASK_60]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 68,
      "content": "[MASK_61]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 69,
      "content": "[MASK_62]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 70,
      "content": "[MASK_63]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 71,
      "content": "[MASK_64]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 72,
      "content": "[MASK_65]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 73,
      "content": "[MASK_66]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 74,
      "content": "[MASK_67]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 75,
      "content": "[MASK_68]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 76,
      "content": "[MASK_69]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 77,
      "content": "[MASK_70]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 78,
      "content": "[MASK_71]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 79,
      "content": "[MASK_72]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 80,
      "content": "[MASK_73]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 81,
      "content": "[MASK_74]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 82,
      "content": "[MASK_75]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 83,
      "content": "[MASK_76]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 84,
      "content": "[MASK_77]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 85,
      "content": "[MASK_78]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 86,
      "content": "[MASK_79]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 87,
      "content": "[MASK_80]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 88,
      "content": "[MASK_81]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 89,
      "content": "[MASK_82]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 90,
      "content": "[MASK_83]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 91,
      "content": "[MASK_84]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 92,
      "content": "[MASK_85]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 93,
      "content": "[MASK_86]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 94,
      "content": "[MASK_87]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 95,
      "content": "[MASK_88]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 96,
      "content": "[MASK_89]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 97,
      "content": "[MASK_90]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 98,
      "content": "[MASK_91]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 99,
      "content": "[MASK_92]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 100,
      "content": "[MASK_93]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "[MASK_94]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "[MASK_95]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "[MASK_96]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 104,
      "content": "[MASK_97]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 105,
      "content": "[MASK_98]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 106,
      "content": "[MASK_99]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      "[MASK_0]": 7,
      "[MASK_1]": 8,
      "[MASK_2]": 9,
      "[MASK_3]": 10,
      "[MASK_4]": 11,
      "[MASK_5]": 12,
      "[MASK_6]": 13,
      "[MASK_7]": 14,
      "[MASK_8]": 15,
      "[MASK_9]": 16,
      "[MASK_10]": 17,
      "[MASK_11]": 18,
      "[MASK_12]": 19,
      "[MASK_13]": 20,
      "[MASK_14]": 21,
      "[MASK_15]": 22,
      "[MASK_16]": 23,
      "[MASK_17]": 24,
      "[MASK_18]": 25,
      "[MASK_19]": 26,
      "[MASK_20]": 27,
      "[MASK_21]": 28,
      "[MASK_22]": 29,
      "[MASK_23]": 30,
      "[MASK_24]": 31,
      "[MASK_25]": 32,
      "[MASK_26]": 33,
      "[MASK_27]": 34,
      "[MASK_28]": 35,
      "[MASK_29]": 36,
      "[MASK_30]": 37,
      "[MASK_31]": 38,
      "[MASK_32]": 39,
      "[MASK_33]": 40,
      "[MASK_34]": 41,
      "[MASK_35]": 42,
      "[MASK_36]": 43,
      "[MASK_37]": 44,
      "[MASK_38]": 45,
      "[MASK_39]": 46,
      "[MASK_40]": 47,
      "[MASK_41]": 48,
      "[MASK_42]": 49,
      "[MASK_43]": 50,
      "[MASK_44]": 51,
      "[MASK_45]": 52,
      "[MASK_46]": 53,
      "[MASK_47]": 54,
      "[MASK_48]": 55,
      "[MASK_49]": 56,
      "[MASK_50]": 57,
      "[MASK_51]": 58,
      "[MASK_52]": 59,
      "[MASK_53]": 60,
      "[MASK_54]": 61,
      "[MASK_55]": 62,
      "[MASK_56]": 63,
      "[MASK_57]": 64,
      "[MASK_58]": 65,
      "[MASK_59]": 66,
      "[MASK_60]": 67,
      "[MASK_61]": 68,
      "[MASK_62]": 69,
      "[MASK_63]": 70,
      "[MASK_64]": 71,
      "[MASK_65]": 72,
      "[MASK_66]": 73,
      "[MASK_67]": 74,
      "[MASK_68]": 75,
      "[MASK_69]": 76,
      "[MASK_70]": 77,
      "[MASK_71]": 78,
      "[MASK_72]": 79,
      "[MASK_73]": 80,
      "[MASK_74]": 81,
      "[MASK_75]": 82,
      "[MASK_76]": 83,
      "[MASK_77]": 84,
      "[MASK_78]": 85,
      "[MASK_79]": 86,
      "[MASK_80]": 87,
      "[MASK_81]": 88,
      "[MASK_82]": 89,
      "[MASK_83]": 90,
      "[MASK_84]": 91,
      "[MASK_85]": 92,
      "[MASK_86]": 93,
      "[MASK_87]": 94,
      "[MASK_88]": 95,
      "[MASK_89]": 96,
      "[MASK_90]": 97,
      "[MASK_91]": 98,
      "[MASK_92]": 99,
      "[MASK_93]": 100,
      "[MASK_94]": 101,
      "[MASK_95]": 102,
      "[MASK_96]": 103,
      "[MASK_97]": 104,
      "[MASK_98]": 105,
      "[MASK_99]": 106,
      "!": 107,
      "\"": 108,
      "#": 109,
      "$": 110,
      "%": 111,
      "&": 112,
      "'": 113,
      "(": 114,
      ")": 115,
      "*": 116,
      "+": 117,
      ",": 118,
      "-": 119,
      ".": 120,
      "/": 121,
      "0": 122,
      "1": 123,
      "2": 124,
      "3": 125,
      "4": 126,
      "5": 127,
      "6": 128,
      "7": 129,
      "8": 130,
      "9": 131,
      ":": 132,
      ";": 133,
      "<": 134,
      "=": 135,
      ">": 136,
      "?": 137,
      "@": 138,
      "A": 139,
      "B": 140,
      "C": 141,
      "D": 142,
      "E": 143,
      "F": 144,
      "G": 145,
      "H": 146,
      "I": 147,
      "J": 148,
      "K": 149,
      "L": 150,
      "M": 151,
      "N": 152,
      "O": 153,
      "P": 154,
      "Q": 155,
      "R": 156,
      "S": 157,
      "T": 158,
      "U": 159,
      "V": 160,
      "W": 161,
      "X": 162,
      "Y": 163,
      "Z": 164,
      "[": 165,
      "\\": 166,
      "]": 167,
      "^": 168,
      "_": 169,
      "`": 170,
      "a": 171,
      "b": 172,
      "c": 173,
      "d": 174,
      "e": 175,
      "f": 176,
      "g": 177,
      "h": 178,
      "i": 179,
      "j": 180,
      "k": 181,
      "l": 182,
      "m": 183,
      "n": 184,
      "o": 185,
      "p": 186,
      "q": 187,
      "r": 188,
      "s": 189,
      "t": 190,
      "u": 191,
      "v": 192,
      "w": 193,
      "x": 194,
      "y": 195,
      "z": 196,
      "{": 197,
      "|": 198,
      "}": 199,
      "~": 200,
      "¡": 201,
      "¢": 202,
      "£": 203,
      "¤": 204,
      "¥": 205,
      "¦": 206,
      "§": 207,
      "¨": 208,
      "©": 209,
      "ª": 210,
      "«": 211,
      "¬": 212,
      "®": 213,
      "¯": 214,
      "°": 215,
      "±": 216,
      "²": 217,
      "³": 218,
      "´": 219,
      "µ": 220,
      "¶": 221,
      "·": 222,
      "¸": 223,
      "¹": 224,
      "º": 225,
      "»": 226,
      "¼": 227,
      "½": 228,
      "¾": 229,
      "¿": 230,
      "Â": 231,
      "Ã": 232,
      "Ä": 233,
      "Å": 234,
      "Æ": 235,
      "Ç": 236,
      "È": 237,
      "É": 238,
      "Ê": 239,
      "Ë": 240,
      "Ì": 241,
      "Í": 242,
      "Î": 243,
      "Ï": 244,
      "Ð": 245,
      "Ñ": 246,
      "Ò": 247,
      "Ó": 248,
      "Ô": 249,
      "Õ": 250,
      "Ö": 251,
      "×": 252,
      "Ø": 253,
      "Ù": 254,
      "Ú": 255,
      "Û": 256,
      "Ü": 257,
      "Ý": 258,
      "Þ": 259,
      "ß": 260,
      "à": 261,
      "á": 262,
      "â": 263,
      "ã": 264,
      "ä": 265,
      "å": 266,
      "æ": 267,
      "ç": 268,
      "è": 269,
      "é": 270,
      "ê": 271,
      "ë": 272,
      "ì": 273,
      "í": 274,
      "î": 275,
      "ï": 276,
      "ð": 277,
      "ó": 278,
      "ô": 279,
      "Ġ": 280,
      "Ģ": 281,
      "ģ": 282,
      "Ĥ": 283,
      "ĥ": 284,
      "Ħ": 285,
      "ħ": 286,
      "Ĩ": 287,
      "ĩ": 288,
      "Ī": 289,
      "ī": 290,
      "Ĭ": 291,
      "ĭ": 292,
      "Į": 293,
      "į": 294,
      "İ": 295,
      "ı": 296,
      "Ĳ": 297,
      "ĳ": 298,
      "Ĵ": 299,
      "ĵ": 300,
      "Ķ": 301,
      "ķ": 302,
      "ĸ": 303,
      "Ĺ": 304,
      "ĺ": 305,
      "Ļ": 306,
      "ļ": 307,
      "Ľ": 308,
      "ľ": 309,
      "Ŀ": 310,
      "ŀ": 311,
      "Ł": 312,
      "ł": 313,
      "Ń": 314,
      "er": 315,
      "en": 316,
      "Ġs": 317,
      "et": 318,
      "Ã¥": 319,
      "Ġf": 320,
      "in": 321,
      "or": 322,
      "an": 323,
      "Ġo": 324,
      "Ġd": 325,
      "el": 326,
      "Ġm": 327,
      "ar": 328,
      "Ġt": 329,
      "il": 330,
      "Ġa": 331,
      "Ã¸": 332,
      "Ġi": 333,
      "st": 334,
      "Ġh": 335,
      "Ġv": 336,
      "Ġb": 337,
      "om": 338,
      "re": 339,
      "Ġk": 340,
      "Ġp": 341,
      "Ġog": 342,
      "ing": 343,
      "ed": 344,
      "Ġfor": 345,
      "li": 346,
      "le": 347,
      "te": 348,
      "on": 349,
      "sk": 350,
      "Ġtil": 351,
      "Ġg": 352,
      "al": 353,
      "Ġn": 354,
      "Ġav": 355,
      "Ġer": 356,
      "ra": 357,
      "un": 358,
      "kk": 359,
      "at": 360,
      "Ġen": 361,
      "Ġdet": 362,
      "ĠÃ¥": 363,
      "id": 364,
      "es": 365,
      "ter": 366,
      "Ġsom": 367,
      "ĠpÃ¥": 368,
      "ut": 369,
      "eg": 370,
      "ig": 371,
      "de": 372,
      "Ġl": 373,
      "ĠD": 374,
      "ĠS": 375,
      "is": 376,
      "ene": 377,
      "kt": 378,
      "Ã¸r": 379,
      "Ġmed": 380,
      "Ġst": 381,
      "ag": 382,
      "Ġat": 383,
      "pp": 384,
      "ver": 385,
      "and": 386,
      "as": 387,
      "ler": 388,
      "ol": 389,
      "Ġin": 390,
      "Ã¦": 391,
      "Ġsk": 392,
      "ne": 393,
      "am": 394,
      "Ġ1": 395,
      "ri": 396,
      "Ġhar": 397,
      "Ġut": 398,
      "se": 399,
      "lig": 400,
      "ning": 401,
      "Ġde": 402,
      "Ġom": 403,
      "it": 404,
      "der": 405,
      "Ġet": 406,
      "jon": 407,
      "ĠH": 408,
      "ent": 409,
      "ro": 410,
      "kke": 411,
      "Ã¥r": 412,
      "ĠF": 413,
      "Ġ2": 414,
      "ak": 415,
      "Ġden": 416,
      "ste": 417,
      "ĠM": 418,
      "Ġre": 419,
      "ang": 420,
      "ĠN": 421,
      "ens": 422,
      "ĠA": 423,
      "ĠB": 424,
      "Ã¦r": 425,
      "ru": 426,
      "ur": 427,
      "Ġikke": 428,
      "ĠDet": 429,
      "ke": 430,
      "Ġfra": 431,
      "Ġopp": 432,
      "ĠT": 433,
      "ĠI": 434,
      "Ġj": 435,
      "ere": 436,
      "ett": 437,
      "ĠE": 438,
      "for": 439,
      "Ġe": 440,
      "ĠK": 441,
      "ot": 442,
      "isk": 443,
      "Ġgj": 444,
      "Ġr": 445,
      "Ġvi": 446,
      "ks": 447,
      "Ġinn": 448,
      "omm": 449,
      "je": 450,
      "ĠV": 451,
      "00": 452,
      "Ġvar": 453,
      "be": 454,
      "gg": 455,
      "ul": 456,
      "us": 457,
      "Ġkan": 458,
      "Ġ(": 459,
      "ad": 460,
      "tt": 461,
      "ende": 462,
      "Ġbe": 463,
      "ik": 464,
      "Ġan": 465,
      "iv": 466,
      "Ġsam": 467,
      "Ġal": 468,
      "sen": 469,
      "ord": 470,
      "het": 471,
      "Ġvil": 472,
      "ĠP": 473,
      "ap": 474,
      "ser": 475,
      "ĠO": 476,
      "ĠL": 477,
      "ĠR": 478,
      "eller": 479,
      "Ġmen": 480,
      "att": 481,
      "ge": 482,
      "ell": 483,
      "Ġ-": 484,
      "unn": 485,
      "Ġsp": 486,
      "ok": 487,
      "ĠmÃ¥": 488,
      "ikk": 489,
      "ov": 490,
      "asjon": 491,
      "sp": 492,
      "art": 493,
      "ling": 494,
      "mm": 495,
      "od": 496,
      "ft": 497,
      "Ġved": 498,
      "beid": 499,
      "Ġbli": 500,
      "ist": 501,
      "del": 502,
      "Ġover": 503,
      "ier": 504,
      "sl": 505,
      "ort": 506,
      "av": 507,
      "ĠJ": 508,
      "Ġskal": 509,
      "ĠG": 510,
      "Ġkomm": 511,
      "ĠÂ": 512,
      "Ġli": 513,
      "Ã¸y": 514,
      "est": 515,
      "sÃ¥": 516,
      "arbeid": 517,
      "rÃ¥": 518,
      "ss": 519,
      "Ġpro": 520,
      "ud": 521,
      "yn": 522,
      "enn": 523,
      "Ġhv": 524,
      "Ġun": 525,
      "ĠÃ¥r": 526,
      "ir": 527,
      "eng": 528,
      "âĢ": 529,
      "Ã¦re": 530,
      "ann": 531,
      "Ġeller": 532,
      "Ġseg": 533,
      "old": 534,
      "jÃ¸": 535,
      "elt": 536,
      "yr": 537,
      "Ġkon": 538,
      "Ġder": 539,
      "og": 540,
      "Ã¸k": 541,
      "ĠogsÃ¥": 542,
      "legg": 543,
      "ĠsÃ¥": 544,
      "Ġu": 545,
      "else": 546,
      "var": 547,
      "elig": 548,
      "Ġble": 549,
      "Ġetter": 550,
      "ingen": 551,
      "Ġhan": 552,
      "inn": 553,
      "ĠSt": 554,
      "Ġ19": 555,
      "01": 556,
      "ert": 557,
      "ĠfÃ¸r": 558,
      "sm": 559,
      "em": 560,
      "Ġ3": 561,
      "ff": 562,
      "all": 563,
      "eld": 564,
      "Ġny": 565,
      "Ġno": 566,
      "jer": 567,
      "itt": 568,
      "ant": 569,
      "ĠâĢ": 570,
      "skap": 571,
      "ve": 572,
      "os": 573,
      "Ġbar": 574,
      "Ġdu": 575,
      "Ã¸n": 576,
      "ĠU": 577,
      "iske": 578,
      "Ġand": 579,
      "Ġjeg": 580,
      "lit": 581,
      "ĠC": 582,
      "ske": 583,
      "ĠvÃ¦re": 584,
      "ale": 585,
      "Ġse": 586,
      "Ġkl": 587,
      "Ġdette": 588,
      "Ġunder": 589,
      "ĠÂ«": 590,
      "Ġreg": 591,
      "end": 592,
      "Ġtid": 593,
      "Â»": 594,
      "ers": 595,
      "um": 596,
      "im": 597,
      "Ġkr": 598,
      "ruk": 599,
      "und": 600,
      "..": 601,
      "net": 602,
      "hold": 603,
      "Ġmot": 604,
      "ĠfÃ¥": 605,
      "Ġle": 606,
      "Ã¸re": 607,
      "Ġarbeid": 608,
      "ast": 609,
      "ĠÃ": 610,
      "ige": 611,
      "Ã¸l": 612,
      "org": 613,
      "Ġdag": 614,
      "yl": 615,
      "Ġgr": 616,
      "ĠFor": 617,
      "vis": 618,
      "alt": 619,
      "ygg": 620,
      "ab": 621,
      "Ġtr": 622,
      "Ġ4": 623,
      "ele": 624,
      "Ġblir": 625,
      "Ġ201": 626,
      "ek": 627,
      "ber": 628,
      "ets": 629,
      "ings": 630,
      "ly": 631,
      "lige": 632,
      "tid": 633,
      "Ġmin": 634,
      "men": 635,
      "alg": 636,
      "Ã¦rt": 637,
      "Ġpl": 638,
      "Ġandre": 639,
      "erd": 640,
      "elle": 641,
      "ark": 642,
      "Ġc": 643,
      "Ġ5": 644,
      "he": 645,
      "Ġsin": 646,
      "fÃ¸r": 647,
      "Ġmer": 648,
      "oner": 649,
      "Ġsli": 650,
      "Ġto": 651,
      "Ġkun": 652,
      "ennom": 653,
      "akt": 654,
      "red": 655,
      "ost": 656,
      "mer": 657,
      "Ġkommun": 658,
      "tak": 659,
      "ass": 660,
      "tte": 661,
      "ans": 662,
      "vik": 663,
      "ger": 664,
      "ring": 665,
      "Ġgod": 666,
      "iser": 667,
      "Ġkom": 668,
      "lag": 669,
      "gj": 670,
      "Ġstor": 671,
      "rem": 672,
      "ill": 673,
      "Ġdenne": 674,
      "Ã¥l": 675,
      "adde": 676,
      "ĠDe": 677,
      "Ġha": 678,
      "Ġsier": 679,
      "ob": 680,
      "ĠVi": 681,
      "set": 682,
      "Ġkv": 683,
      "Ġgjennom": 684,
      "Ġbl": 685,
      "lere": 686,
      "Ġsel": 687,
      "Ġalle": 688,
      "ange": 689,
      "per": 690,
      "Ġenn": 691,
      "ĠNor": 692,
      "Ġhadde": 693,
      "ĠIn": 694,
      "ie": 695,
      "ningen": 696,
      "res": 697,
      "Ġdel": 698,
      "dag": 699,
      "Ġman": 700,
      "Ġpr": 701,
      "gi": 702,
      "Ġbet": 703,
      "ede": 704,
      "olit": 705,
      "tem": 706,
      "ĠEn": 707,
      "Ġra": 708,
      "Ġland": 709,
      "Ã¸d": 710,
      "ret": 711,
      "ĠDen": 712,
      "Ġsi": 713,
      "na": 714,
      "ire": 715,
      "du": 716,
      "det": 717,
      "ighet": 718,
      "eder": 719,
      "Ġeg": 720,
      "ninger": 721,
      "stil": 722,
      "land": 723,
      "ien": 724,
      "ult": 725,
      "hand": 726,
      "Ġgrunn": 727,
      "Ġsy": 728,
      "Ġbruk": 729,
      "me": 730,
      "ry": 731,
      "Ġ6": 732,
      "ĠnÃ¥": 733,
      "ksjon": 734,
      "Ġnor": 735,
      "ess": 736,
      "are": 737,
      "Ġpros": 738,
      "Ġda": 739,
      "ellom": 740,
      "ĠnÃ¥r": 741,
      "kl": 742,
      "Ġlag": 743,
      "rift": 744,
      "gang": 745,
      "ĠâĢĵ": 746,
      "ten": 747,
      "svar": 748,
      "par": 749,
      "opp": 750,
      "Ġfort": 751,
      "Ġsl": 752,
      "isse": 753,
      "ater": 754,
      "jel": 755,
      "Ġmellom": 756,
      "ket": 757,
      "ĠJeg": 758,
      "Ġnoe": 759,
      "pe": 760,
      "ĠDette": 761,
      "ster": 762,
      "ic": 763,
      "ĠvÃ¦rt": 764,
      "Ġ200": 765,
      "ktig": 766,
      "ker": 767,
      "ĠMen": 768,
      "ion": 769,
      "ĠnÃ¦r": 770,
      "Ġher": 771,
      ").": 772,
      "Ġkj": 773,
      "els": 774,
      "Ġsid": 775,
      "ner": 776,
      "Ġmange": 777,
      "inger": 778,
      "Ġmu": 779,
      "slag": 780,
      "entet": 781,
      "Ġslik": 782,
      "Ġmil": 783,
      "ekt": 784,
      "ia": 785,
      "pet": 786,
      "ĠAn": 787,
      "Ġhvor": 788,
      "ev": 789,
      "Ġnoen": 790,
      "Ġkunne": 791,
      "gen": 792,
      "Ġ7": 793,
      "sker": 794,
      "tter": 795,
      "Ġby": 796,
      "atte": 797,
      "utt": 798,
      "form": 799,
      "Ġtre": 800,
      "riv": 801,
      "itet": 802,
      "dre": 803,
      "elsen": 804,
      "ĠÃĺ": 805,
      "000": 806,
      "Ġfrem": 807,
      "Ġuten": 808,
      "Ġkont": 809,
      "Ġfin": 810,
      "Ġfram": 811,
      "Ġinter": 812,
      "Ġta": 813,
      "Ġtilb": 814,
      "ĠfÃ¥r": 815,
      "Ġrett": 816,
      "sten": 817,
      "Ġned": 818,
      "ĠbÃ¥": 819,
      "Ġbeg": 820,
      "ull": 821,
      "ĠSk": 822,
      "nings": 823,
      "ĠÃ¸": 824,
      "ĠÃ¸k": 825,
      "enter": 826,
      "Ġsak": 827,
      "ĠlÃ¸": 828,
      "rett": 829,
      "mp": 830,
      "Ġstat": 831,
      "ĠgÃ¥r": 832,
      "Ġbare": 833,
      "Ġ8": 834,
      "ub": 835,
      "Ġsammen": 836,
      "Ġforsk": 837,
      "jene": 838,
      "Ġnye": 839,
      "Ġser": 840,
      "Ġbil": 841,
      "ĠHan": 842,
      "ĠW": 843,
      "mid": 844,
      "vet": 845,
      "ĠfÃ¸l": 846,
      "Ġflere": 847,
      "Ġvir": 848,
      "ĠhÃ¸y": 849,
      "oll": 850,
      "ĠstÃ¸r": 851,
      "ane": 852,
      "Ġek": 853,
      "Ġsv": 854,
      "ch": 855,
      "Ġbeste": 856,
      "pl": 857,
      "Ġgang": 858,
      "ĠâĢĶ": 859,
      "Ġvid": 860,
      "ĠAr": 861,
      "lem": 862,
      "Ġgra": 863,
      "elser": 864,
      "Ġpolit": 865,
      "mmer": 866,
      "Ġmulig": 867,
      "ĠfÃ¸rste": 868,
      "Ġmeg": 869,
      "ye": 870,
      "tes": 871,
      "Ġkra": 872,
      "ille": 873,
      "Ġbed": 874,
      "Ġlig": 875,
      "iet": 876,
      "Ġlang": 877,
      "partem": 878,
      "Ġhver": 879,
      "olk": 880,
      "erne": 881,
      "eb": 882,
      "Ġvel": 883,
      "Ġforb": 884,
      "sb": 885,
      "kter": 886,
      "Ġverd": 887,
      "ĠNorge": 888,
      "urder": 889,
      "Ġpers": 890,
      "este": 891,
      "rupp": 892,
      "Ġselv": 893,
      "ĠAl": 894,
      "Ġdisse": 895,
      "isjon": 896,
      "''": 897,
      "si": 898,
      "Ġof": 899,
      "Ġlov": 900,
      "Ġ9": 901,
      "ĠbÃ¥de": 902,
      "Ġord": 903,
      "Ġein": 904,
      "Ġend": 905,
      "nes": 906,
      "enger": 907,
      "ont": 908,
      "if": 909,
      "nd": 910,
      "op": 911,
      "Ġenk": 912,
      "ug": 913,
      "Ġ10": 914,
      "jem": 915,
      "Ġber": 916,
      "Ġhun": 917,
      "Ġfyl": 918,
      "ĠkjÃ¸": 919,
      "Ġ0": 920,
      "Ġakt": 921,
      "som": 922,
      "Ġalt": 923,
      "ny": 924,
      "ken": 925,
      "Ġkroner": 926,
      "ĠÂ§": 927,
      "ard": 928,
      "ode": 929,
      "rÃ¸": 930,
      "ativ": 931,
      "min": 932,
      "Ġvan": 933,
      "kker": 934,
      "ĠgÃ¥": 935,
      "organ": 936,
      "Ġskul": 937,
      "valg": 938,
      "Ġdem": 939,
      "Ġutvik": 940,
      "Ġper": 941,
      "Ġsm": 942,
      "Ġve": 943,
      "pro": 944,
      "atur": 945,
      "let": 946,
      "Ġhen": 947,
      "ine": 948,
      "tal": 949,
      "gd": 950,
      "gr": 951,
      "ole": 952,
      "Ġ\"": 953,
      "Ġled": 954,
      "rag": 955,
      "over": 956,
      "ĠOg": 957,
      "Ġforhold": 958,
      "Ġgodt": 959,
      "inner": 960,
      "handling": 961,
      "unkt": 962,
      "ĠbÃ¸r": 963,
      "elder": 964,
      "Ġoss": 965,
      "la": 966,
      "Ġplan": 967,
      "Ġform": 968,
      "gra": 969,
      "ran": 970,
      "ali": 971,
      "satt": 972,
      "ligere": 973,
      "fter": 974,
      "Ġver": 975,
      "rist": 976,
      "ener": 977,
      "Ġty": 978,
      "partementet": 979,
      "smÃ¥l": 980,
      "Ġkommer": 981,
      "di": 982,
      "Ġviktig": 983,
      "Ġsyn": 984,
      "ĠgjÃ¸re": 985,
      "Ġbru": 986,
      "ust": 987,
      "Ġvurder": 988,
      "Ġar": 989,
      "Ġmye": 990,
      "Ġstore": 991,
      "Ġannet": 992,
      "Ġ20": 993,
      "ĠÃ¸n": 994,
      "Ġnok": 995,
      "sjon": 996,
      "ĠomrÃ¥": 997,
      "Ġlike": 998,
      "Ġlegg": 999,
      "ĠmÃ¸": 1000,
      "reg": 1001,
      "Ġdei": 1002,
      "sÃ¸k": 1003,
      "rer": 1004,
      "stem": 1005,
      "Ġgi": 1006,
      "oved": 1007,
      "ksom": 1008,
      "ister": 1009,
      "nen": 1010,
      "sel": 1011,
      "eter": 1012,
      "like": 1013,
      "ĠUt": 1014,
      "kj": 1015,
      "Ġnett": 1016,
      "ite": 1017,
      "ĠvÃ¥r": 1018,
      "pen": 1019,
      "Ġri": 1020,
      "yd": 1021,
      "Ġbygg": 1022,
      "Ġsamme": 1023,
      "Ġhele": 1024,
      "onom": 1025,
      "Ġei": 1026,
      "Ġbr": 1027,
      "syn": 1028,
      "va": 1029,
      "jekt": 1030,
      "tall": 1031,
      "Ġfikk": 1032,
      "Ã¸rsmÃ¥l": 1033,
      "etter": 1034,
      "vil": 1035,
      "kes": 1036,
      "heten": 1037,
      "slo": 1038,
      "hus": 1039,
      "Ġgjelder": 1040,
      "ĠTr": 1041,
      "Ġ18": 1042,
      "oms": 1043,
      "Ġred": 1044,
      "sj": 1045,
      "Ġad": 1046,
      "hol": 1047,
      "pr": 1048,
      "fÃ¸re": 1049,
      "Ġsiste": 1050,
      "Ġ15": 1051,
      "ven": 1052,
      "ind": 1053,
      "nad": 1054,
      "Ġskulle": 1055,
      "ĠNord": 1056,
      "mme": 1057,
      "stilling": 1058,
      "Ġ199": 1059,
      "Ġprosent": 1060,
      "kket": 1061,
      "Ġinnen": 1062,
      "ette": 1063,
      "rÃ¥d": 1064,
      "Ġsine": 1065,
      "esl": 1066,
      "Ġfly": 1067,
      "ĠTil": 1068,
      "ys": 1069,
      "Ġhva": 1070,
      "ip": 1071,
      "fÃ¸l": 1072,
      "Ġhelt": 1073,
      "stre": 1074,
      "ac": 1075,
      "Ġvis": 1076,
      "Ġgir": 1077,
      "Ġspes": 1078,
      "ial": 1079,
      "Ġtra": 1080,
      "Ġ12": 1081,
      "stand": 1082,
      "ordan": 1083,
      "vend": 1084,
      "Ġinne": 1085,
      "Ġsiden": 1086,
      "olog": 1087,
      "Ġblant": 1088,
      "ikker": 1089,
      "asser": 1090,
      "ĠOslo": 1091,
      "),": 1092,
      "Ġtillegg": 1093,
      "Ġviser": 1094,
      "ond": 1095,
      "Ġstyr": 1096,
      "ĠPÃ¥": 1097,
      "Ġdeg": 1098,
      "Ġlitt": 1099,
      "Ġsa": 1100,
      "Ġ11": 1101,
      "bygg": 1102,
      "rev": 1103,
      "ĠSp": 1104,
      "anse": 1105,
      "Ġma": 1106,
      "usjon": 1107,
      "ns": 1108,
      "Ġhel": 1109,
      "Ġfast": 1110,
      "styr": 1111,
      "ester": 1112,
      "stad": 1113,
      "Ġeks": 1114,
      "Ġmener": 1115,
      "rat": 1116,
      "iver": 1117,
      "ĠÃħ": 1118,
      "ake": 1119,
      "vir": 1120,
      "Ġhand": 1121,
      "gÃ¥": 1122,
      "Ġblitt": 1123,
      "kkje": 1124,
      "led": 1125,
      "Ġnorske": 1126,
      "ttet": 1127,
      "ĠUn": 1128,
      "sy": 1129,
      "sf": 1130,
      "ma": 1131,
      "Ġla": 1132,
      "Ġoff": 1133,
      "pt": 1134,
      "Ġvidere": 1135,
      "jÃ¸r": 1136,
      "Ġ000": 1137,
      "Ġlok": 1138,
      "mann": 1139,
      "Ġtilf": 1140,
      "Ġall": 1141,
      "ER": 1142,
      "Ġmid": 1143,
      "Ġsitt": 1144,
      "Ġfri": 1145,
      "201": 1146,
      "asjonen": 1147,
      "ĠmÃ¥l": 1148,
      "Ġthe": 1149,
      "Ġsent": 1150,
      "hov": 1151,
      "midler": 1152,
      "Ġw": 1153,
      "ĠsÃ¦r": 1154,
      "Ġsj": 1155,
      "Ġkap": 1156,
      "Ġperson": 1157,
      "ensjon": 1158,
      "Ġev": 1159,
      "ate": 1160,
      "ktor": 1161,
      "ĠSam": 1162,
      "alen": 1163,
      "Ġorgan": 1164,
      "gjÃ¸r": 1165,
      "Ġhoved": 1166,
      "Ġnr": 1167,
      "ÂŃ": 1168,
      "elen": 1169,
      "by": 1170,
      "Ġsen": 1171,
      "Ġstil": 1172,
      "Ġikkje": 1173,
      "jell": 1174,
      "Ġrund": 1175,
      "ĠHer": 1176,
      "Ġingen": 1177,
      "Ġigj": 1178,
      "ĠJo": 1179,
      "Ġhjel": 1180,
      "Ġdelt": 1181,
      "entlig": 1182,
      "Ġderfor": 1183,
      "Ġjob": 1184,
      "ĠgjÃ¸r": 1185,
      "Ġsik": 1186,
      "ĠBer": 1187,
      "Ġbo": 1188,
      "Ġy": 1189,
      "Ġfle": 1190,
      "ĠfÃ¥tt": 1191,
      "ultur": 1192,
      "Ġstud": 1193,
      "delse": 1194,
      "sn": 1195,
      "atter": 1196,
      "ĠspÃ¸rsmÃ¥l": 1197,
      "kken": 1198,
      "Ġville": 1199,
      "ide": 1200,
      "ĠnÃ¸d": 1201,
      "Ġtiltak": 1202,
      "Ġbarn": 1203,
      "Ġutvikling": 1204,
      "Ġfag": 1205,
      "heng": 1206,
      "eldig": 1207,
      "ommun": 1208,
      "rakt": 1209,
      "iner": 1210,
      "Ġvalg": 1211,
      "Ġbak": 1212,
      "Ġele": 1213,
      "ive": 1214,
      "uler": 1215,
      "kte": 1216,
      "vel": 1217,
      "lÃ¸": 1218,
      "ente": 1219,
      "Ġsamt": 1220,
      "asjoner": 1221,
      "Ġmilli": 1222,
      "Ġres": 1223,
      "oven": 1224,
      "fÃ¸rt": 1225,
      "Ġter": 1226,
      "stit": 1227,
      "ĠstÃ¸rre": 1228,
      "stÃ¥": 1229,
      "Ġten": 1230,
      "ĠhÃ¥": 1231,
      "Ġigjen": 1232,
      "Ġtro": 1233,
      "Ġtidligere": 1234,
      "Ġprodu": 1235,
      "les": 1236,
      "alit": 1237,
      "Ġtek": 1238,
      "delig": 1239,
      "Ã¥d": 1240,
      "Ġsit": 1241,
      "ĠfrÃ¥": 1242,
      "Ġtar": 1243,
      "Ġfull": 1244,
      "edet": 1245,
      "ĠDer": 1246,
      "Ġforslag": 1247,
      "Ġhe": 1248,
      "ĠEtter": 1249,
      "Ġgam": 1250,
      "ong": 1251,
      "skapet": 1252,
      "elige": 1253,
      "funn": 1254,
      "Ġster": 1255,
      "sak": 1256,
      "ringer": 1257,
      "Ġpart": 1258,
      "dan": 1259,
      "Ġsn": 1260,
      "ĠÃ¸konom": 1261,
      "Ġnatur": 1262,
      "ses": 1263,
      "ynd": 1264,
      "Ġfl": 1265,
      "....": 1266,
      "Ġsett": 1267,
      "ĠMed": 1268,
      "Ġrundt": 1269,
      "verk": 1270,
      "Ġmest": 1271,
      "heter": 1272,
      "ib": 1273,
      "Ġsamarbeid": 1274,
      "leg": 1275,
      "Ġinform": 1276,
      "Ġulike": 1277,
      "med": 1278,
      "Ġste": 1279,
      "ald": 1280,
      "elte": 1281,
      "rit": 1282,
      "likt": 1283,
      "Ġmens": 1284,
      "Ġmark": 1285,
      "ĠDa": 1286,
      "Ġdes": 1287,
      "Ġstra": 1288,
      "Ġ13": 1289,
      "Â».": 1290,
      "Ġmindre": 1291,
      "Ġ16": 1292,
      "Ġ17": 1293,
      "Ġjo": 1294,
      "gift": 1295,
      "Ġ14": 1296,
      "Ġme": 1297,
      "Ġtatt": 1298,
      "olen": 1299,
      "sv": 1300,
      "Ġtjene": 1301,
      "bruk": 1302,
      "Ġarbeids": 1303,
      "ĠsÃ¸k": 1304,
      "ĠvÃ¥": 1305,
      "aler": 1306,
      "Ġte": 1307,
      "Ġegen": 1308,
      "ĠstÃ¸": 1309,
      "Ġnytt": 1310,
      "Ġnorsk": 1311,
      "ino": 1312,
      "atet": 1313,
      "Ġhvordan": 1314,
      "ĠRe": 1315,
      "19": 1316,
      "Ġbid": 1317,
      "Ġpar": 1318,
      "ore": 1319,
      "ĠhÃ¸": 1320,
      "ĠStat": 1321,
      "au": 1322,
      "Ġbedre": 1323,
      "til": 1324,
      "far": 1325,
      "semp": 1326,
      "ĠNÃ¥r": 1327,
      "Ġomf": 1328,
      "lik": 1329,
      "ise": 1330,
      "tidig": 1331,
      "part": 1332,
      "Ġfar": 1333,
      "ĠVed": 1334,
      "kur": 1335,
      "ĠstÃ¥r": 1336,
      "Ġpris": 1337,
      "enes": 1338,
      "Ġfolk": 1339,
      "no": 1340,
      "Ġgjort": 1341,
      "Ġligger": 1342,
      "Ġfe": 1343,
      "sert": 1344,
      "Ã¸rer": 1345,
      "Ġly": 1346,
      "Ġveg": 1347,
      "Ġbehov": 1348,
      "Ã¦rer": 1349,
      "Ġkommune": 1350,
      "Ġprob": 1351,
      "gende": 1352,
      "Ġbesk": 1353,
      "app": 1354,
      "asse": 1355,
      "spl": 1356,
      "fer": 1357,
      "udd": 1358,
      "Ġ.": 1359,
      "amp": 1360,
      "vor": 1361,
      "ars": 1362,
      "Ġansvar": 1363,
      "Ġhos": 1364,
      "nt": 1365,
      "uro": 1366,
      "20": 1367,
      "Ã©": 1368,
      "ivÃ¥": 1369,
      "midlertid": 1370,
      "amil": 1371,
      "ĠPro": 1372,
      "Ġne": 1373,
      "omrÃ¥": 1374,
      "Ġmann": 1375,
      "Ġbarne": 1376,
      "Ġel": 1377,
      "ande": 1378,
      "dd": 1379,
      "ank": 1380,
      "Ġkomme": 1381,
      "Ġunn": 1382,
      "drag": 1383,
      "Ġannen": 1384,
      "komm": 1385,
      "...": 1386,
      "Ġhus": 1387,
      "Ġskole": 1388,
      "roll": 1389,
      "mel": 1390,
      "berg": 1391,
      "sett": 1392,
      "ĠnÃ¸dvend": 1393,
      "Ġmenne": 1394,
      "agt": 1395,
      "Ġdat": 1396,
      "Ġkost": 1397,
      "den": 1398,
      "Ġnord": 1399,
      "tere": 1400,
      "kning": 1401,
      "ĠAv": 1402,
      "anske": 1403,
      "EN": 1404,
      "tern": 1405,
      "ffekt": 1406,
      "udsj": 1407,
      "Ġfun": 1408,
      "rik": 1409,
      "tekt": 1410,
      "Ġsvar": 1411,
      "ĠÃ¸nsker": 1412,
      "Ġkor": 1413,
      "rig": 1414,
      "Ġeit": 1415,
      "anger": 1416,
      "Ġrep": 1417,
      "jord": 1418,
      "Ġru": 1419,
      "iller": 1420,
      "tatt": 1421,
      "iden": 1422,
      "kv": 1423,
      "Ġgl": 1424,
      "ĠlÃ¥": 1425,
      "Ġvann": 1426,
      "Ġeksemp": 1427,
      "bet": 1428,
      "Ġhvil": 1429,
      "ĠReg": 1430,
      "Ġkrav": 1431,
      "Ġro": 1432,
      "under": 1433,
      "Ġhelse": 1434,
      "Ġstort": 1435,
      "ĠOm": 1436,
      "ikken": 1437,
      "ĠEt": 1438,
      "Ġforv": 1439,
      "satte": 1440,
      "Ã¸nn": 1441,
      "Ã¦ring": 1442,
      "Ġtilbake": 1443,
      "Ġinv": 1444,
      "bo": 1445,
      "Ġlever": 1446,
      "ĠMar": 1447,
      "Ġopply": 1448,
      "Ġpre": 1449,
      "Ġaller": 1450,
      "grunn": 1451,
      "mark": 1452,
      "Ġimidlertid": 1453,
      "sikt": 1454,
      "Ġspesi": 1455,
      "stra": 1456,
      "Ġforesl": 1457,
      "oen": 1458,
      "Ġhens": 1459,
      "Ġdire": 1460,
      "Ġklar": 1461,
      "ĠmiljÃ¸": 1462,
      "Ġ30": 1463,
      "Ġgrad": 1464,
      "Ġlangt": 1465,
      "assen": 1466,
      "ember": 1467,
      "mmet": 1468,
      "tert": 1469,
      "ian": 1470,
      "sh": 1471,
      "yndighet": 1472,
      "Ġkraft": 1473,
      "ĠÃĺog": 1474,
      "ĠInn": 1475,
      "Ġdrift": 1476,
      "Ġfordi": 1477,
      "Ġ198": 1478,
      "tale": 1479,
      "Ġhatt": 1480,
      "ĠCh": 1481,
      "Ġtur": 1482,
      "ksomhet": 1483,
      "grupp": 1484,
      "Ġgode": 1485,
      "ĠSe": 1486,
      "jef": 1487,
      "Ġbes": 1488,
      "spro": 1489,
      "ilt": 1490,
      "Ãĺ": 1491,
      "Ġart": 1492,
      "sfor": 1493,
      "Ġvansk": 1494,
      "Ġsu": 1495,
      "Ġvin": 1496,
      "jen": 1497,
      "Ġkultur": 1498,
      "Ġgrupp": 1499,
      "sdag": 1500,
      "ivitet": 1501,
      "Ġintern": 1502,
